Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=511_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa kielenelvytysiltaan !
sme: Buresboahtin gielaealáskahttineahkedii !

source: Saamen kielen elvytysohjelmaa suunnitteleva työryhmä kokoontuu Inarissa 29.-30.08 ja kutsuu kaikki kielen tulevaisuudesta ja elvyttämisestä kiinnostuneet keskustelemaan, kertomaan omista kokemuksistaan, kuulemaan muiden kokemuksia ja tekemään ehdotuksia kielenelvytysohjelmaa suunnittelevalle työryhmälle.
sme: Sámegiela ealáskahttinprográmma plánejeaddji bargojoavku čoahkkana Anáris 29.-30.8. ja bovde buohkaid, geat leat beroštuvvan sámegiela boahttevuođas ja ealáskahttimis, ságastallat, muitalit iežaset vásihusaid birra, guldalit earáid vásihusaid ja dahkat evttohusaid giela ealáskahttinprográmma bargojovkui.

source: Kaikki ovat tervetulleita avoimeen illanviettoon Inarin Kultahoviin maanantaina 29.08. klo 19 alkaen.
sme: Buohkat leat buresboahtán rabas eahkedii Anára Kultahovii vuossárgga 29.08. dmu 19 rájes.

source: Tilaisuudessa on yllätysohjelmaa ja lisäksi tilaisuudessa voi vapaasti esittää musiikki- tai muuta kulttuuriohjelmaa.
sme: Dilálašvuođas lea veaháš prográmma ja dasa lassin lea vejolaš friija čájehit musihkka- dahje eará kulturprográmma.

source: Kahvi- ja teetarjoilu.
sme: Káfestallan.

source: TERVETULOA MUKAAN !
sme: BURESBOAHTIN MIELDE !
